/* Localized versions of Info.plist keys */

CFBundleName = "Al punto iniziale";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Al punto iniziale 1.2, Copyright 2005 Carte Blanche Conseil.";